    const служащие = [
    {
        имя: "Ведущий",
        расписание: {
        Пн: "",
        Вт: "с",
        Ср: "",
        Чт: "",
        Пт: "",
        Сб: "",
        Вс: ""
        }
    }, 
    
    {
        имя: "Чайханщик",
        расписание: {
        Пн: "",
        Вт: "",
        Ср: "",
        Чт: "",
        Пт: "с",
        Сб: "",
        Вс: ""
        }
    },
    
    {
        имя: "Уборщик",
        расписание: {
        Пн: "",
        Вт: "с",
        Ср: "",
        Чт: "",
        Пт: "",
        Сб: "",
        Вс: ""
        }
    },
    
    {
        имя: "Литком",
        расписание: {
        Пн: "",
        Вт: "с",
        Ср: "",
        Чт: "с",
        Пт: "",
        Сб: "",
        Вс: ""
        }
    },
    
    {
        имя: "Закупщик",
        расписание: {
        Пн: "",
        Вт: "",
        Ср: "",
        Чт: "",
        Пт: "",
        Сб: "",
        Вс: "с"
        }
    },
    
    {
        имя: "Пго",
        расписание: {
        Пн: "с",
        Вт: "",
        Ср: "с",
        Чт: "",
        Пт: "",
        Сб: "",
        Вс: ""
        }
    },
    
    {
        имя: "Координатор",
        расписание: {
        Пн: "",
        Вт: "",
        Ср: "с",
        Чт: "",
        Пт: "с",
        Сб: "",
        Вс: ""
        }
    },
    
    {
        имя: "Казначей",
        расписание: {
        Пн: "",
        Вт: "",
        Ср: "",
        Чт: "",
        Пт: "с",
        Сб: "",
        Вс: ""
        }
    },
    
    {
        имя: "Водовоз",
        расписание: {
        Пн: "",
        Вт: "",
        Ср: "",
        Чт: "",
        Пт: "",
        Сб: "с",
        Вс: ""
        }
    },
    
    {
        имя: "ПСО",
        расписание: {
        Пн: "",
        Вт: "с",
        Ср: "",
        Чт: "",
        Пт: "",
        Сб: "",
        Вс: ""
        }
    }
    ];